[
  "ical",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "markdown-table-editor",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "editing-toolbar",
  "floating-toc",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector",
  "url-into-selection",
  "obsidian-auto-link-title",
  "heading-level-indent",
  "obsidian-minimal-settings",
  "nldates-obsidian"
]