[
  "ical",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "markdown-table-editor",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "editing-toolbar",
  "floating-toc",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector"
]